---
title: "Προτεραιότητες"
date: 2025-05-22 
---

Όποιος θέλει έναν καλύτερο κόσμο, κοιτάζει πρώτα να φτιάξει τον εαυτό του (νου και σώμα), μετά να κάνει καλά μια εργασία με ζήτηση, να φτιάξει μια εστία για την οικογένειά του και να μεγαλώσει καλά τα παιδιά του, και μετά, αν μένει χρόνος κι ενέργεια, να φτιάξει τη γειτονιά του και τον τόπο του. Ίσως υπάρχουν κι άλλα στη σειρά, ίσως υπάρχουν και παραλλαγές. Αλλά από τη σκοπιά του καθενός υπάρχει προτεραιότητα. Όχι απαραίτητα διότι "εμείς εδώ είμαστε καλοί, και οι άλλοι μακριά είναι κακοί" -- αλλά επειδή ελέγχουμε τον εαυτό μας και επηρεάζουμε το άμεσο περιβάλλον μας περισσότερο από το μακρινό.

Η εκτίμησή μου πάει στους ανθρώπους που προσφέρουν, παράγουν και φτιάχνουν αυτά που περνάνε από το χέρι τους. Τους ανθρώπους που κάνουν το καλό στην πράξη, εκεί που όντως μπορούν να δράσσουν.  Όχι σε εκείνους που πουλάνε απαιτήσεις, αγανάκτηση, και (δήθεν) ευαισθησία εξ αποστάσεως, για θέματα και περιστάσεις που δε γνωρίζουν, και χωρίς πρώτα να κάνουν αυτό που τους αναλογεί στη δική τους μερίδα. 

Οι πρώτοι είναι συνήθως αθόρυβοι, οι δεύτεροι διαρκώς θορυβώδεις. Συχνά μετανιώνω για τον υπερβολικό χρόνο και προσοχή που ξόδεψα στους δεύτερους.
